<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>A PIE A TALPA</title>
	<link href="css/style-sinopsis.css" rel="stylesheet" type="text/css" />
	<link href="css/style-general.css" rel="stylesheet" type="text/css" />
	<link href='http://fonts.googleapis.com/css?family=Terminal+Dosis' rel='stylesheet' type='text/css'>
	<script language="JavaScript" type="text/javascript" src="js/jquery-1.7.1.min.js"></script>

	<script language="JavaScript" type="text/javascript">
	function muestra(id){
		var elDiv = document.getElementById(id); //se define la variable "elDiv" igual a nuestro div
		if(elDiv.style.display=="block")
			elDiv.style.display='none';//damos un atributo display:block que  el div	 
		else
			elDiv.style.display='block';//damos un atributo display:block que  el div	 
	}
	$(document).ready(function(){
		$("#menu").load("menu.html");
	});
	</script>
</head>

<body>
<img src="img/fondo-sinopsis.jpg" class="bg" />


<div id="pagina">
	<div id="logos">
		<img src="img/logo.png" alt="logo a pie" id="logo" />
	<div id="redessociales">
	siguenos<br />
	<a href="http://www.facebook.com/pages/A-Pie-La-Pel%C3%ADcula/170831763024582"><div id="facebook"></div></a>
	<a href="https://twitter.com/#!/apielapelicula"><div id="twitter"></div></a>
	</div>
	</div>
	<div id="menu" class="tipografia" ></div>
	
  <div id="contenido" class="opaco">
		<div class="titulo">SINOPSIS<br /><br /><HR id="lineanaranja" width=100% align="center"></div>
		<div class="fotos" align="center"><img src="img/fotos/foto1-sinompsis.jpg" alt="foto sinopsis"/></div>
    <p><span style="color:#2F9B9D;">ISIDRO SANTOS AGUIRRE</span>, mejor conocido como <strong>&ldquo;Chilo&rdquo;</strong>,  panadero colimote de origen humilde, sufre la agon&iacute;a de su madre Do&ntilde;a Regina,  quien se encuentra desahuciada por un c&aacute;ncer terminal.</p>
        <p><br />
          Una noche calurosa,  agobiado por los lamentos del dolor profundo que experimenta su madre, Chilo,  quien se encuentra haciendo bolillos en&nbsp;la panader&iacute;a dentro de su casa,  decide irse <strong>a pie</strong> a Talpa Jalisco, como una manda que  ofrece a la Virgen milagrosa del lugar a cambio de la salud de su  progenitora.&nbsp;</p>
        <p>&nbsp;</p>
        <p>Esto abre la historia de un  hombre que atraviesa el campo, solo, durante siete d&iacute;as, se enfrenta a las  dificultades del camino, a las consecuencias de sus malas decisiones e incluso  a las inclemencias del tiempo, pero sobre todo se enfrenta a la tiran&iacute;a de sus  miedos, que arrecian conforme se introduce y reconoce el terreno escabroso de  sus culpas.</p>
        <p>&nbsp;</p>
        <p>A mitad del camino, Isidro  se roba una gallina, a la que vuelve su compa&ntilde;&iacute;a y su mudo confidente. Un d&iacute;a,  la gallina, despierta al panadero y le dice que ya no necesita ir hasta Talpa,  porque su madre ha muerto. Chilo se asusta al escucharla, pero la gallina lo  convence de que le fue dado el don de hablar para hacerle compa&ntilde;&iacute;a y &eacute;ste le  cree. Sin embargo, la noticia de la muerte de su madre&nbsp;enfurece al panadero&nbsp;y  antes que regresar su casa y a hacerse cargo del funeral, como se lo sugiere la  gallina, decide continuar su viaje hasta Talpa para reclamarle a la Virgen, el  incumplimiento de lo que &eacute;l consider&oacute; un trato entre ambos. La Gallina se burla  y se ensa&ntilde;a con &eacute;l, record&aacute;ndole cada uno los errores que ha cometido en su  vida por cobarde. El hombre se fastidia e intenta deshacerse de la gallina a  machetazos, pero &eacute;sta, se le desaparece entre las manos. &nbsp;</p>
        <p>&nbsp;</p>
        <p>A partir de aqu&iacute; se hace  mas dif&iacute;cil el trayecto&nbsp;del panadero. Chilo empieza a ser agobiado por sus  miedos, representados por visiones que se agravan cada vez m&aacute;s, en tanto  que&nbsp;&eacute;ste se alcoholiza para evadirlas.</p>
        <p><br />
          En una de estas visiones,  Chilo, se ve obligado a enfrentar al demonio, representado por un toro, quien  le recuerda el c&uacute;mulo de culpas que carga consigo y lo obliga a reconocerlas y  librarlas en una lidia taurina. Esta batalla, que alcanza niveles de delirio,  se lleva acabo en la petatera de Villa de &Aacute;lvarez. Y es una lidia de la que  Chilo no sale airoso, pero&nbsp;si aprende que a nadie le est&aacute; permitido  acceder a la luz, desde la oscuridad de su entendimiento.&nbsp;</p>
        <p>&nbsp;</p>
        <p><em><strong>&ldquo;A pie</strong></em><em> se hacen los caminos, a  pata los tropiezos&rdquo;</em>, es una frase que Isidro se encuentra en el camino,&nbsp;es una  se&ntilde;al que ignora y es tambi&eacute;n&nbsp;la lecci&oacute;n impl&iacute;cita en esta historia. Con  un profundo humor negro,&nbsp;pretendemos diseccionar a un mexicano frente a  sus desdichas, mismas que sin embargo no le impiden ser feliz y aspirar al  milagro de reconocerse, al menos.</p>
        <p>&nbsp;</p>
        <p>Silverio Palacios Montes</p>
  </div>

	<div id="pie" >
	<img src="img/frase.png" id="slogan" alt="Slogan" longdesc="A pie se hacen los caminos, a pata los tropiesos" /><br /><br />
	<center>&copy;Copyright A PIE 2012. All Righs Reserved</center>
	</div>
	
</div>

</body>
</html>
